<!DOCTYPE html>
 
<html lang="es">
 
<head>
<title>Geonix</title>
<meta charset="utf-8" />
<link rel="stylesheet" href="css/bootstrap.min.css" />
<link rel="stylesheet" href="css/estilosGeonix.css" />
<meta name="viewport" content="width=device-width, initial-scale=1">
</head>
 
<body>
  <!-- header -->
    <header>
      <div class="container-fluid">
        <img src="https://i.ibb.co/NKtBTXv/header.jpg" class="visible-sm visible-md visible-lg"></img>
      </div>
      <div class="container-fluid">
        <img src="https://i.ibb.co/fCRHxhL/header-Peque.jpg" class="visible-xs img-responsive"></img>
      </div>
    <!--
      <div class="container">

         <h1 class="col-xs-12  col-sm-4 col-md-4 col-lg-4">Geonix<br><small id="letra">Consultoria Ambiental</small></h1>
         <p class="col-xs-12  col-sm-4 col-md-4 col-lg-4"></p>
         <button class="btn btn-success col-xs-4  col-sm-4 col-md-4 col-lg-4">login</button>
        </div>
        -->
    </header>
<!-- nav -->
            <nav>
              <ul class="estiloNav">
                <li class="col-xs-12 col-sm-3 botonesNav"><a href="indexGeonix_00.html"><span class="glyphicon glyphicon-home"></span> Inicio</a></li>
                <li class="col-xs-12 col-sm-3 botonesNav"><a href="indexGeonix_01.html"><span class="glyphicon glyphicon-tree-deciduous"></span> Nosotros</a></li>
                <li class="col-xs-12 col-sm-3 botonesNav"><a href="indexGeonix_02.html"><span class="glyphicon glyphicon-th-large"></span> Proyecto Aula</a></li>
                <li class="col-xs-12 col-sm-3 botonesNav"><a href="indexGeonix_03.html"><span class="glyphicon glyphicon-camera"></span> Galeria</a></li>
              </ul>
            </nav>
            <div class="clear"></div>
          

    <br><br>
    <div class="container">
      <section class="main-row">
         <article class="col-xs-12  col-sm-8 col-md-9 col-lg-9">
            <hgroup>
              <h2>Que es P.A?</h2>
              <p class="parrafo">El Proyecto de Aula es una propuesta metodológica en el Aula que permite incorporar los conocimientos de las unidades de aprendizaje en el ciclo escolar a la solución de un problema, a partir de un proyecto, aplicando a través de todo el proceso de enseñanza-aprendizaje estrategias didácticas que permitan a los estudiantes no solamente adquirir la información necesaria, sino también habilidades y actitudes. A través de la incorporación de procesos centrados en el aprendizaje, que:<br>
              <ul>
                <li>Modifique las acciones de intervención del docente</li>
                <li>Fortalezca la participación del estudiante</li>
                <li>Adecue los métodos tradicionales de evaluación</li>
                <li>Fomente el aprendizaje colaborativo y autónomo. </li> 
              </ul></p>
            </hgroup>

            <hgroup>
              <h1>Aprendizajes de cada materia.</h1>
            </hgroup>

            <hgroup>
              <h2>Componentes de dise&ntilde;o</h2>
              <p class="parrafo">Traza propuestas visuales integrando los conceptos de la comunicaci&oacute;n visual a trav&eacute;s de t&eacute;cnicas de representaci&oacute;n gr&aacute;fica de acuerdo al requerimiento establecido.</p>
            </hgroup>

            <hgroup>
              <h2>Elementos gr&aacute;ficos coorporativos</h2>
              <p class="parrafo">Elabora propuestas de acuerdo a la intención de comunicaci&oacute;n de la empresa, en forma &eacute;tica, responsable y profesional.
              <br>Detecta de elementos clave de comunicaci&oacute;n gr&aacute;fica y su entorno.
              <br>Relacione la forma, textura y color de acuerdo a la intenci&oacute;n gr&aacute;fica.
              </p>
            </hgroup>                


            <hgroup>
              <h2>F&iacute;sica</h2>
              <p class="parrafo">Aplicar diferentes procesos de medici&oacute;n en an&aacute;lisis de fen&oacute;menos naturales en situaciones acad&eacute;micas y sociales.<br>
                Realiza diferentes tipos de medici&oacute;n para poder cuantificar diversos objetos o situaciones en el entorno social.
              </p>
            </hgroup>


            <hgroup>
              <h2>Desarrollo gr&aacute;fico digital</h2>
              <p class="parrafo">Organiza la presentación del proyecto considerando la justificaci&oacute;n de los elementos del Dise&Ntilde;o Gr&aacute;fico y las caracter&iacute;sticas del proyecto</p>
            </hgroup>


            <hgroup>
              <h2>Geometr&iacute;a Anal&iacute;tica</h2>
              <p class="parrafo">Resuelve problemas de lugares geométricos empleando propiedades del plano cartesiano en situaciones</p>
            </hgroup>

            <hgroup>
              <h2>Comunicaci&oacute;n Cient&iacute;fica</h2>
              <p class="parrafo">Explica las caracter&iacute;sticas del discurso cient&iacute;fico mediante el reconocimiento de la estructura  en diferentes tipos de textos cient&iacute;ficos.</p>
            </hgroup>

            <hgroup>
              <h2>Ingles</h2>
              <p class="parrafo">Emplea los tiempos presente continuo, futuro , idiom&aacute;tico y futuro simple, as&iacute; como el vocablo y las expresiones cotidianas pertinentes para referirse a planes y compromiso personales y para hacer predicciones en los contextos acad&eacute;mico y laboral.<br>
              Aplica las propiedades sem&aacute;nticas, gramaticales y estructurales del discurso y textos científicos en contextos<br>
              Intercambia información personal sobre planes y expectativas para la vida laboral.

              </p>
            </hgroup>

            <hgroup>
              <h2>Qu&iacute;mica</h2>
              <p class="parrafo">Emite juicios de valor sobre los beneficios y repercusiones del uso del átomo en los diferentes campos de la ciencia integrando los fundamentos de la mecánica cuántica.<br>Explica la importancia del uso del átomo en los diferentes campos de la ciencia.<br>Maneja la tabla periódica como fuente de información básica con enfoque CTSA.<br>Explica la importancia socioeconómica, ecológica y el uso racional del Cu, Al, Hg, Ag, Fe, Pb, S, C, O2 y halógenos aplicando.<br>Emplea el lenguaje químico para nombrar y escribir diferentes compuestos inorgánicos identificándolos para su uso y evitando riesgos en su entorno.<br>Traduce de un lenguaje verbal a uno simbólico y viceversa el nombre o fórmula de un compuesto orgánico para una comunicación adecuada en diferentes contextos.
              </p>
            </hgroup>

            <hgroup>
              <h2>Dibujo T&eacute;cnico</h2>
              <p class="parrafo">Aplica procedimientos geom&eacute;tricos, dimensi&oacute;n y escala, para representar figuras dimensionales empleando instrumentos y software, de acuerdo a normatividad.</p>
            </hgroup>

            <hgroup>
              <h2>Entorno Socioecon&oacute;mico de M&eacute;xico</h2>
              <p class="parrafo">Sustenta el impacto de la globalizaci&oacute;n en los aspectos econó&oacute;micos pol&iacute;ticos y sociales que son de inter&eacute;s  y relevancia para la poblaci&oacute;n mexicana.
              comenta los retos que impone la globalizaci&oacute;n comparando sus ventajas y desventajas.</p>
            </hgroup>


         </article>
     
        <aside class="col-xs-12  col-sm-4 col-md-3 col-lg-3 PAula">
             <h2 id="tituloAside">En que contribuye la experimentaci&oacute;n en el aprendizaje de los alumnos de la carrera de Dise&ntilde;o?</h2>
            <p class="asidePA">Que pueden ser competentes al momento de poner en pr&aacute;ctica sus conocimientos; se les podr&aacute; facilitar la aplicaci&oacute;n de los mismos, adem&aacute;s de que al momento de llevarlo a la pr&aacute;ctica podr&aacute;n obtener un mayor n&uacute;mero de conocimientos que puedan corroborar lo aprendido en las clases.<br><br>
            La experimentaci&oacute;n nos permite aprender y poder corregir algunos errores que la teor&iacute;a no siempre nos dice y a partir de ellos podemos mejorar nuestras habilidades para el futuro.<br><br>
            En resumen podemos decir que sin la experimentaci&oacute;n, nuestra formaci&oacute;n en la carrera no puede estar completa, ya que nunca sabremos el funcionamiento real de las cosas, aquello que no se queda solo en un libro o un apunte, que a pesar de que ayuda mucho, no es lo suficiente, es por eso que siempre la teor&iacute;a y la práctica van de la mano.<br><br> Y mejor a&uacute;n el saber que todas las unidades de aprendizaje se relacionan y nos permiten un conocimiento a&uacute;n más completo y veraz..</p>
             <br>
             <br>
         </aside>
      </section>
  </div>
    <footer>
      <div class="container">
         <p>P&aacute;gina creada a base HTML5, CSS3, JS, JQuery y Boostrap 3.0<br>
          </p>
      </div>
    </footer>
    <script src="js/jquery_1_11_2.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.2/js/bootstrap.min.js"></script>
</body>
</html>